[ { "id": 953899053555540028, "name": "Cloud", "meaning": "Suy nghĩ và quyết định của bạn sẽ chi phối tất cả.", "message": "+ Bạn cần phải xem lại sự sáng suốt và thông minh trong những quyết định của mình. Bạn nên thật thoải mái và thư giãn trước khi quyết định bất cứ điều gì hay phán xét bất kì một ai. Khi đã có một quyết định đúng đắn, cuộc sống của bạn sẽ dễ dàng và thoải mái hơn.", "warning": "+ Trái tim của bạn sẽ quyết định sự may rủi trong cuộc sống của bạn. Sự lạc quan và vui vẻ trong lối sống sẽ thu hút người khác và may mắn chắc chắn sẽ tới với bạn." }, { "id": 953899053987536906, "name": "Create", "meaning": "Khi tình cảm dồi dào, cảm xúc sẽ thăng hoa.", "message": "+ Hãy tự tin bày tỏ những suy nghĩ và tình cảm của mình, rồi bạn sẽ thấy thật nhẹ nhàng và thanh thản. Không những thế, bạn sẽ tích lũy được vô số kinh nghiệm trong lĩnh vực hội họa và âm nhạc. Nếu theo đuổi chúng, bạn sẽ luôn tìm ra cho mình những cảm hứng và ý tưởng tuyệt vời.", "warning": "+ Hãy sống thật thoải mái, đừng để hành động và suy nghĩ của bản thân bạn bị ràng buộc bởi những nguyên tắc hay định kiến lỗi thời.\n+ Nhớ rằng, trực giác của bạn quyết định tất cả, hãy đi theo nó, những cuộc gặp mặt và khám phá thú vị đang chờ bạn đấy." }, { "id": 953899054293741598, "name": "Dark", "meaning": "Hãy để mọi thứ thuận theo tự nhiên.", "message": "+ Bạn đang quá tải rồi đấy, sức lực bạn đang cạn kiệt. Vì thế, hãy điều chỉnh lại lịch làm việc đang quá dày đặc của bạn và hãy tự thưởng cho mình một kì nghỉ đúng nghĩa – không công việc, không lo lắng, một ngày mà bạn có thể làm những điều mà mình thấy thoải mái, dù cho bạn có bận rộn tới đâu.", "warning": "+ Này, bạn đang quá hấp tấp và vội vã đấy, vô ích thôi. Đừng làm khó bản thân mình, hãy chấp nhận tình hình hiện tại dù cho nó có như thế nào đi chăng nữa và tiết kiệm năng lượng cho những việc sắp tới." }, { "id": 953899125680771102, "name": "Firey", "meaning": "Niềm tin của bạn sẽ quyết định tất cả.", "message": "+ Với ý chí và nghị lực mạnh mẽ, sẽ chẳng có khó khăn nào có thể làm bạn chùn bước, dù cho nó có thể đã đẩy bạn tới sự tuyệt vọng.", "warning": "+ Có lẽ bạn đang quá chủ quan và tự mãn đấy. Hãy tiết chế chúng, để người khác không dễ nổi nóng và ganh ghét với bạn." }, { "id": 953899205439684658, "name": "Light", "meaning": "Tương lai tươi sáng của bạn do chính bạn nắm bắt.", "message": "+ Tinh thần rạng rỡ của bạn rất dễ thu hút những người xung quanh. Mọi việc bạn làm sẽ đều thuận buồm xuôi gió, không những thế mà còn đạt được thành công mỹ mãn.\n+ Trình độ của bạn cũng sẽ được cải thiện khi bạn thực hiện công việc trong chuyên môn của mình.\n+ Bên cạnh đó, bạn sẽ nhận được một lời bộc bạch của người từ lâu đã thầm lặng ái mộ bạn.", "warning": "+ Đừng từ bỏ ước mơ của mình, nếu nỗ lực, bạn chắc chắn sẽ tìm ra một tương lai tốt đẹp cho bản thân mình. Vì thế, đừng chần chừ nữa, bạn đang tự kìm hãm mình đấy. Xông lên! Lao mình vào những thử thách và khó khăn bằng tất cả sức mình đi, bạn sẽ thành công." }, { "id": 953899267758641162, "name": "Mist", "meaning": "Hãy thật thận trọng khi quyết định phương hướng cho mình.", "message": "+ Bạn chỉ còn một cơ hội để xem xét lại quyết định của mình mà thôi, hãy trân trọng nó. Đừng để sự tự ti làm mờ mắt bạn trong việc nhìn nhận và phân tích bất cứ vấn đề và tình hình nào.", "warning": "+ Bình tĩnh lại nào bạn của tôi, đừng suy nghĩ quá phức tạp. Hãy để dòng suy nghĩ của bạn nhẹ nhàng và đơn giản như dòng nước êm dịu. Được như vậy, những rối mắt trong bạn sẽ được tháo gỡ." }, { "id": 953899268815609866, "name": "Rain", "meaning": "Sau cơn mưa, trời lại sáng.", "message": "+ Đừng lo lắng, trời sẽ ban cho bạn một “cơn mưa phước lành”. Bạn nên biết rằng bất cứ sự việc gì đến với ta cũng có nguyên do của nó. Không cách này thì cách khác, nó chắc chắn giúp bạn trưởng thành và mạnh mẽ hơn. Bi quan chẳng có lợi ích gì đâu, hãy thoải mái với nó vì cái gì tới, nó phải tới.", "warning": "+ Những kí ức buồn và trải nghiệm đau đớn chỉ như một cơn gió thoáng qua thôi, cuộc sống này còn nhiều thứ tốt đẹp lắm. Hãy đừng bận tâm tới những đau buồn, thất bại, vấp ngã trong quá khứ và tận hưởng cuộc sống tốt đẹp này đi." }, { "id": 953899323916181514, "name": "Snow", "meaning": "Một bắt đầu thật bình yên và thuần khiết sẽ tới.", "message": "+ Đây là lúc mà bạn nên thay đổi quan điểm cá nhân và bắt đầu công việc một cách thật mới mẻ. Ngoài ra, đây cũng là thời gian thích hợp để bạn tìm tòi, học hỏi và tích lũy thêm kiến thức thiết thực cho mình. Bạn có thể có duyên gặp gỡ với những người tiền bối dày dặn kinh nghiệm trong lĩnh vực mà bạn đang tiến hành. Và họ sẽ không ngần ngại giúp đỡ bạn.", "warning": "+ Cái gì qua rồi, hãy cho nó qua. Quá khứ là quá khứ, dù cho bạn có than vãn hay kêu ca như thế nào đi chăng nữa thì nó cũng đã kết thúc rồi, bạn không thể nào tác động tới nó được nữa. Vậy, thay vì làm những việc vô bổ như là nhớ lại quá khứ để rồi đau buồn, than vãn; tại sao bạn không thử thay đổi quan điểm và cách hành xử của mình, tại sao bạn không tự tạo ra cho mình một lối sống mới với sự năng động và trẻ trung hơn?" }, { "id": 953899324494983248, "name": "Storm", "meaning": "Cảm xúc, chính kiến và quyết tâm mạnh mẽ của bạn sẽ mở đường cho thành công tìm tới.", "message": "+ Những suy nghĩ áp lực đang đè nặng lên đôi vai bạn, và cảm giác sợ hãi cũng thế. Những suy nghĩ đó, những cảm giác đó trong bạn đã đi tới đỉnh điểm và  chúng gần như bùng nổ rồi đấy. Đừng lo lắng và bi quan, hãy tìm cách cải thiện nó, làm giảm bớt những suy nghĩ đó trong bạn. Cái gì tới cũng phải tới. Dù cho bạn có gặp những vấn đề thực sự nghiêm trọng thì cũng đừng quá hoảng loạn và tự đưa mình vào bế tắc. Hãy tự tin lên, hãy dùng sức mạnh và lí trí mạnh mẽ, kiên cường của bạn để giái quyết vấn đề đó. “Bởi vì đó chính là bạn, cái gì rồi cũng sẽ ổn thôi”- Sakura Kinomoto.", "warning": "+ Nếu bạn còn giữ im lặng, sự quan tâm của mọi người tới bạn sẽ ngày càng thuyên giảm. Bởi vậy đừng chần chừ nữa, không có gì đáng sợ cả nếu bạn quyết tâm thể hiện điều bạn muốn." }, { "id": 953899325837152266, "name": "Thunder", "meaning": "Hãy cứ là chính mình, rồi may mắn sẽ đến.", "message": "+ Thời gian sẽ thách thức bạn trong việc điều khiển cảm xúc của mình trong mọi việc. Bạn có thể dễ dàng tìm thấy rất nhiều ý tưởng nối tiếp nhau theo một trình tự nhất định. Ngoài ra, bạn dễ làm người khác ấn tượng và ngưỡng mộ bằng chính tính cách và suy nghĩ trưởng thành, độc đáo của bạn.", "warning": "+ Nếu sống và làm theo lý trí và lòng dũng cảm, bạn sẽ tự tìm ra cho mình sự ủng hộ từ những người bạn. Ngược lại, những ham muốn và hành động ích kỉ của bạn sẽ như một sợi dây kéo kẻ xấu đến gần hơn với bạn." }, { "id": 953899363715915796, "name": "Watery", "meaning": "Sự thấu hiểu và hợp tác sẽ là lý do khiến bạn chiếm được một vị trí trong tim của những người chung quanh.", "message": "+ Sự thấu hiểu và cảm thông với mọi người chung quanh đem đến cho bạn sự tin tưởng và quý mến từ mọi người. Không những thế, sự nhạy bén và khả năng quan sát, đánh giá người khác hết sức tự nhiên và nhẹ nhàng của bạn rất có lợi cho công việc của bạn.", "warning": "+ Bạn có khả năng lãnh đạo rất tuyệt vời, hãy thể hiện nó ra đi. Đừng lo lắng rằng mọi người sẽ khó chịu với bạn, vì khả năng lãnh đạo của bạn hết sức ôn hòa và gần gũi. Rồi môi trường làm việc nặng nề và áp lực của bạn sẽ thay đổi, theo một cách tích cực hơn." }, { "id": 953899364009529364, "name": "Wave", "meaning": "Sự linh hoạt và nhạy bén trong ứng xử sẽ mang đến cho bạn nhiều may mắn.", "message": "+ Này bạn của tôi, hãy nhớ rằng cuộc đời này không phải là một thảm hoa hồng trải sẵn mà nó đầy chông gai và thử thách. Và cuộc đời bạn cũng không ngoại lệ, cuộc đời bạn cũng có “nốt” trầm, “nốt” bổng, điều đó không quan trọng, vì bạn là bạn của tôi, và bạn chắc chắn sẽ gạt bỏ được những thất bại kia và tiến lên phía trước.\n+ Để hàn gắn lại một mối quan hệ không phải chuyện đơn giản, nhưng nó sẽ không khó nếu bạn tìm ra một giải pháp hoàn hảo, tưởng như rất xa nhưng lạ thay lại gần ngay trước mắt, trong chính con người bạn đã có được giải pháp ấy – sự rộng lượng và thấu hiểu.", "warning": "+ Có thể, chỉ là có thể thôi nhé, bạn sẽ nhận được lời tỏ tình từ một người quý mến và yêu thương bạn. Dù cho bạn không muốn chấp nhận tình cảm ấy đi nữa thì cũng đừng quá phũ phàng và lạnh nhạt, hãy ấm áp, nhẹ nhàng, êm đềm, tâm lý để giữ tình bạn, tình thân giữa hai người." }, { "id": 953899364336693298, "name": "Windy", "meaning": "Windy xuất hiện là tiên đoán cho sự tiến triển, hoàn thiện và những kì vọng của bạn sẽ không còn là vọng tưởng.", "message": "+ Tới rồi, thời gian của sự thay đổi và những hành động đã điểm. Bạn sẽ có thể khám phá ra được rất nhiều thông tin bổ ích và quan trọng đối với bản thân mình hay vấn đề đang được đặt ra. Trong thời gian này, hãy nhớ rằng, sự thận trọng và kĩ lưỡng hơn trong việc quan sát tình hình xung quanh mình là không thừa. Và cuối cùng, một điều nữa: tại nơi này, vào lúc này, bạn cần phải đưa ra cho mình một quyết định.", "warning": "+ Nếu lúc này bạn đang trong một trận xung đột với người khác thì hãy nhớ rằng: đối đầu với họ bằng những lời xúc phạm, lời mắng mỏ hoặc nguyền rủa là điều tối kị. Sự điềm tĩnh và sáng suốt trong lúc này là không thể thiếu, nếu không, bạn chỉ khiến sự việc thêm tồi tệ mà thôi!" }, { "id": 953899052578275338, "name": "Big", "meaning": "Thật đáng ngưỡng mộ, sự khát khao học hỏi và tiếp thu kiến thức trong bạn đang ngày một lớn.", "message": "+ Sự đam mê tìm tòi và học hỏi trong bạn đang ngày một tăng lên trong thời điểm này, thật đáng quý. Không những thế mà đây còn là cơ hội hiếm có để bạn có thể vượt qua vòng an toàn của mình và tiến tới một bậc thềm trình độ cao hơn, tốt đẹp hơn, chuyên môn hơn. Vì vậy, hãy tận dụng cơ hội này để hoàn thiện những kế hoạch đã đề ra và nâng cao cách làm việc của mình.\n+ Đồng thời, những tài lẻ của bạn sẽ đưa bạn tới một cuộc tình đầy bất ngờ, kéo bạn vào một giấc mơ hay đưa bạn tới con đường mà mình muốn chọn.", "warning": "+ Những buổi tiệc, những buổi sinh hoạt cộng đồng là không thể thiếu nếu bạn muốn biết một chút gì đó về thiên cơ." }, { "id": 953899054880919593, "name": "Dream", "meaning": "Cơ hội để bạn hiểu thêm về chính bản thân mình đang tới. Cùng với nó, tiềm thức của bạn cũng sẽ phát triển.", "message": "+ Bạn dễ dàng nhận được những thông điệp từ linh cảm và giấc mơ của mình – giấc mơ tiên tri, nhờ giác quan thứ sáu tuyệt vời của bạn. Đâu đó quanh bạn, sẽ có một số gợi ý giúp bạn tìm lại những thông điệp từ giấc mơ mà bạn đã vô tình bỏ lỡ. Điều này sẽ giúp bạn tìm lại cho mình một ít ngăn trống trong trái tim mình.", "warning": "+ Đã lâu rồi bạn và một người bạn của mình không nói chuyện nhỉ? Tại sao bạn không thử gửi thư hay gọi điện hỏi thăm người ấy? Nhiều khi bạn lại tìm ra chút ít manh mối về những việc được nhắc đến trong thông điệp từ linh cảm và giấc mơ tiên tri của bạn thì sao nhỉ?" }, { "id": 953899127308165150, "name": "Glow", "meaning": "The Glow xuất hiện đem tới dấu hiệu của vận may sắp đến.", "message": "+ Những may mắn sẽ dần tìm đến với bạn, phá tan mọi sự âu lo và phiền muộn, cả những do dự trong lòng của bạn. Những việc bạn cần làm lúc này sẽ dần tìm tới bạn, thật tự nhiên và nhẹ nhàng. Tất cả những điều bạn cần làm lúc này chỉ là chuẩn bị cho mình thật kĩ lưỡng trước khi bắt tay vào thực hiện những công việc kia, để nó có một kết quả thật hoàn hảo.", "warning": "+ Bạn đang hờ hững với các môn học cơ bản của mình đấy! Hãy cẩn thận, hãy chú tâm vào chúng đi.\n+ Việc tham gia những hoạt động từ thiện lúc này rất cần thiết nếu bạn muốn nhiều may mắn hơn nữa tìm tới bạn. Để có thể thành công, bạn không được lơ là trong công tác chuẩn bị mà phải chuẩn bị thật kĩ lưỡng và có một nhà tài trợ thật vững chắc." }, { "id": 953899204676304906, "name": "Illusion", "meaning": "Đừng chần chừ, hãy thoát khỏi thực tại.", "message": "+ Bạn thường nhìn nhận vấn đề, sự việc rất sơ sài. Bạn chỉ nhìn thấy bề nổi của sự vật, những thay đổi trước mắt mà không chịu tìm hiểu kĩ cái cốt lõi bên trong của nó. Nhưng hãy nhớ rằng, dù cho cuộc sống và môi trường làm việc có thay đổi như thế nào đi nữa thì đừng lo lắng. Bởi bạn vẫn có đủ khả năng để thích ứng với nó, vì đó chính là bản năng của bất cứ ai.", "warning": "+ Thay vì cố gắng chu toàn mọi việc, tại sao bạn không thử nghỉ ngơi và thư giãn trong thời gian này nhỉ? Làm ơn, đừng ép bản thân mình vào áp lực như vậy, thư giản chút đi bạn của tôi. Hãy thử xem, bạn sẽ thấy nó đơn giản đến không ngờ đấy." }, { "id": 953899205708087296, "name": "Little", "meaning": "Một sự chuyển biến tưởng như nho nhỏ nhưng lại rất cần thiết vào lúc này đấy.", "message": "+ Những chướng ngại sẽ xuất hiện khiến bạn lo lắng, bất an và cảm thấy tuyệt vọng nhưng đừng lo, vì bạn sẽ luôn tìm được cách trấn an mình và vượt qua nó một cách dễ dàng hơn bao giờ hết. Nếu làm mọi việc từ tốn và kĩ lưỡng với một phong thái thật điềm tĩnh, ổn định thì những thành công sẽ lần lượt tìm đến bạn liên tục trong một thời gian dài đấy. Song song đó, việc tự tích lũy cho bản thân những điều cần thiết chắc chắn là không thừa.", "warning": "+ Hãy nhớ rằng, việc nghi ngờ cảm xúc của chính bản thân mình hay người khác sẽ là một con dao làm hao mòn sức lực, tinh thần cáu bẳn, và bạn sẽ vô tình đánh mất một thứ rất quan trọng của mình." }, { "id": 953899206794420274, "name": "Maze", "meaning": "Khi đánh mất sự tự tin, bạn sẽ tự xô mình vào sự hoảng loạn và khủng hoảng…", "message": "+ Nếu bạn đã không thể làm cho công việc mình đi vào đúng quỹ đạo của nó hay sắp xếp thời gian cho nó một cách thực sự hợp lý, hãy tạm dừng. Ngồi xuống ghế với một tâm hồn thật thư giãn và thoải mái và hãy tìm câu trả lời cho những câu hỏi về bản thân:” Có phải mình đã quá ngoan cố?”, “Mình có phải đã quá hờ hững trước cảm xúc của người khác và chỉ nghĩ cho riêng mình thôi không?”, “Sự hèn nhát đáng ghét ấy liệu đã đeo bám lấy mình chăng?”.\n+ Tìm được câu trả lời cho những câu hỏi trên, bạn sẽ tìm ra được cho mình “Con Đường Nên Đi Lúc Này”.", "warning": "+ Hãy hình dung ra đích đến mà bạn muốn vươn tới và tới đó bằng chính mình và lời khuyên của những người chung quanh." }, { "id": 953899268559749150, "name": "Power", "meaning": "Mong ước của bạn sẽ được đáp ứng. Suy nghĩ và hành động của bạn sẽ trưởng thành hơn.", "message": "+ Bạn là một người khá tò mò và thích khám phá. Cùng với sự kiên trì và nỗ lực, sự tò mò đó và tính nỗ lực sẽ hòa nhập lại làm một trong bạn. Chúng không những giúp bạn biến ước mơ của mình thành hiện thực mà hơn nữa, bạn còn giành được địa vị khá cao trong công việc mà bạn đang làm. Và sau này, cả tình yêu lẫn công việc của bạn sẽ ngày càng phát triển và tuyệt vời hơn bao giờ hết.", "warning": "+ Tính kiêu căng, ngạo mạn và khinh người sẽ giết chết cuộc sống của bạn trong thời gian này. Bạn đang sa lầy vào sai lầm, hãy thay đổi bản thân ngay lập tức, hãy thật vị tha và khiêm tốn hơn với mọi người." }, { "id": 953899323094085632, "name": "Silent", "meaning": "Đây là thời gian để ngồi xuống, suy tính lại và dành cho bản thân sự thư giãn.", "message": "+ Dù cho bạn có cố tình thể hiện hay không thì ai cũng phải công nhận rằng bạn là một con người chính trực.\n+ Nếu như bạn có thể đảm nhiệm đúng vai trò mà mình nên làm trong cuộc sống và công việc thì những tin tức tốt lành sẽ đến mà bạn không ngờ.", "warning": "+ Dù cho bạn có chán nản cuộc sống tẻ nhạt này, chán cái cách mà nó lặp đi lặp lại mà không có cái gì đó thật sự mới mẻ thì đừng vội chán nản và trách cứ cuộc sống này vì nó vốn là như thế. Và cũng bởi vì người thật sự thấu hiểu, cảm thông và sẵn sàng chia sẻ chia sẻ buồn vui đang ở rất gần bạn." }, { "id": 953899324251705364, "name": "Song", "meaning": "Niềm vui và sự hòa đồng chính là chìa khóa cho một cuộc sống tốt đẹp.", "message": "+ Bạn chỉ có thể khiến người khác tôn trọng, lắng nghe quan điểm của mình khi và chỉ khi bạn thực sự học được cách tôn trọng người khác và quan điểm của họ mà thôi. Cuộc sống buồn chán ư? Hãy thử lập nên một kế hoạch thật sự mới mẻ và thực hiện chúng với bạn bè mình đi nào, hay bạn cũng có thể thử một chuyến du lịch dài ngày để xua tan cái buồn tẻ ấy.", "warning": "+ Tự đi tìm niềm vui cho riêng bản thân chính là tự làm mình đấy, vì niềm vui sẽ vẹn toàn và đậm đà hơn khi bạn biết cách chia sẻ và hưởng thụ nó cùng người khác." }, { "id": 953899324964732968, "name": "Sweet", "meaning": "Tình yêu mới và sự chở che chỉ xuất hiện khi trái tim được yêu thương đang dần ló dạng.", "message": "+ Có một người thực sự quan trọng và đặc biệt với bạn, duy chỉ có một người có thể làm bạn dễ xiêu lòng chỉ bằng việc ở bên bạn. Tình cảm trong sáng ấy thật tuyệt vời và dễ thương, nó mang đến cho bạn hạnh phúc, niềm vui và một tâm trạng tuyệt vời mỗi ngày. Sẽ tốt hơn nữa nếu bạn làm việc cùng với một tâm trạng phơi phới như thế, công việc của bạn sẽ đạt được sự trơn tru và hoàn hảo.\n+ Và như thế, đời sống tình cảm của bạn cũng khá ổn định trong một khoảng thời gian.", "warning": "+ Giữ liên lạc và tâm sự, hàn thuyên cùng bạn bè là điều tốt. Nhưng có lẽ bạn đang quá mê mẩn việc đó rồi đấy, hãy cẩn thận, thật cẩn thận." }, { "id": 953899326260772884, "name": "Time", "meaning": "Những kinh nghiệm sẽ tôi luyện bạn, khiến bạn trưởng thành và tự lập hơn bao giờ hết.", "message": "+ “Đi một ngày đàng, học một sàng khôn.”\n+ Ngày qua ngày, chúng ta luôn học hỏi và tiếp thu được không ít thì nhiều những kinh nghiệm và biến chúng thành nền tảng đối nhân xử thế, nền tảng để sống tốt hơn mỗi ngày. Đó không phải là chuyện “một sớm một chiều” mà là cả một quá trình tôi luyện và học hỏi dài đăng đẳng. Vì thế hãy tôn trọng hiện tại, quý trọng những gì mình đã tiếp thu được, để có thể có tâm trạng và sức khỏe tốt nhất.", "warning": "+ Bạn dễ bất ngờ và lo lắng khi một sự việc nào đó, dù tốt dù xấu, bất ngờ xảy ra. Hãy nhớ rằng, sự việc nào xảy ra đều kèm một lời báo trước, một thông điệp, một lời cảnh báo ngầm. Vì thế, nếu có thể tinh ý nắm bắt lấy nó, bạn sẽ không bất ngờ và lo lắng khi bất cứ sự việc nào bất ngờ xảy ra cả." }, { "id": 953899363044839444, "name": "Twin", "meaning": "Sự xuất hiện của một tri kỉ sẽ khiến bạn bất ngờ.", "message": "+ Làm bất cứ việc cùng mọi người sẽ là lực chọn tốt nếu bạn mong sao công việc được suôn sẻ và có thật nhiều may mắn. Tại sao vậy? Vì khi làm việc theo nhóm, các bạn sẽ có cơ hội thể hiện thế mạnh của bản thân, cùng nhau chia sẻ kinh nghiệm, mỗi người đóng góp một chút, một chút, rồi công việc đang làm sẽ cực kì may mắn và thuận lợi. Bạn là một người quen biết rộng rãi và có một tâm hồn rộng rãi, điều này sẽ đem lại cho bạn rất nhiều may mắn và sự ủng hộ từ mọi người.", "warning": "+ “Cảm ơn” và “xin lỗi” luôn là một từ ngữ đẹp đẽ, thuần khiết, cao quý vô cùng, và người biết cảm ơn cũng vậy. Nếu biết dùng “lời cảm ơn” và “xin lỗi”, bạn sẽ có cơ hội gặp được những người bạn hết sức chân thành, ngay thẳng và hết lòng vì người khác." }, { "id": 953899363392974858, "name": "Voice", "meaning": "Bạn đang tìm kiếm một tình bạn thực sự và khao khát một cuộc tình viên mãn.", "message": "+ Có lẽ bạn đang khá mệt mỏi và khổ sở trong việc giao tiếp với những người hàng xóm của mình phải không? Vấn đề nằm ở chỗ có lẽ bạn chưa biết điều chỉnh cảm xúc của mình thật thích hợp khi trao đổi cùng họ mà thôi. Hãy từ từ thay đổi cách xã giao với những người láng giềng của mình, bắt đầu bằng các câu xã giao đơn giản như “chào buổi sáng” hoặc chỉ đơn giản là “xin chào” chắc không phải là một việc khó với bạn đâu nhỉ?", "warning": "+ Cẩn thận, những điều không may sẽ tìm tới bạn nếu bạn không điều chỉnh lại cách giao tiếp của mình với những người chung quanh sao cho đúng. Tại sao bạn không thử chào hỏi người khác với một khuôn mặt tươi tắn và rạng rỡ, điều ấy rất tốt ấy chứ." }, { "id": 953899053253546025, "name": "Change", "meaning": "Thay đổi cách sống, cách làm, cách nghĩ cho một cuộc đời ý nghĩa và tốt đẹp hơn.", "message": "+ Bạn không kiểm soát được sự tập trung của mình. Bạn thường sinh lòng ghen ghét, đố kị với người khác. Không chỉ vậy, bạn còn nhìn nhận mọi thứ chung quanh một cách hết sức tiêu cực. Những áp lực này, những lo âu và rối bời trong tâm trí đã làm cho tâm trí bạn nặng trĩu. Bạn đã lựa chọn cho mình cách thư giãn bằng việc mua sắm thật nhiều, thật nhiều mà không hay biết rằng việc làm xa xỉ đó đang lấy đi của bạn rất nhiều tiền bạc và sức lực đấy.", "warning": "+ Bạn đang mệt mỏi và rối bời? Hãy thử rèn luyện cho mình một môn thể thao cùng đám bạn, hay tập trang trí lại căn phòng của mình theo một phong cách khác, bạn sẽ thấy thật thoải mái và tuyệt vời qua việc thay đổi mình đấy. Thay vì tiêu tiền của và thời gian một cách vô tội vạ như trên." }, { "id": 953899054599913562, "name": "Dash", "meaning": "Chìa khóa mở ra cánh cửa chiến thắng đang nằm trong tay bạn. Và một cuộc chiến nội tâm có thể sẽ diễn ra đấy.", "message": "+ Đỉnh cao của khát vọng đang ở phía trước và chờ bạn chinh phục. Có phải bạn đang có một cuộc chiến tranh nội tâm? Đừng lo lắng, hãy cứ để nó tiếp tục, hãy đễ cho nó tự nhiên vì nó sẽ tạo nên cho bạn nguồn sức mạnh để vươn tới khát vọng kia đấy. Những chông gai và thử thách là điều mà không ai có thể tránh được, có thể nó sẽ làm bạn tổn thương dù nhiều hay ít nhưng hãy đừng lùi bước. Hãy chạy thật nhanh, hãy lao tới mặc cho chúng có bất cứ hành động gì, để đạt được mục đích của mình. Bạn nghĩ nó là một sự cố chấp ư? Không, đó là đam mê và khát vọng.", "warning": "+ Hãy bỏ ngay cái ý định đầu hàng ấy của bạn. Qua những việc bạn phải chịu đựng để đi được tới đó, bạn lại dễ dàng bị những chông gai ấy hạ gục vậy sao? Quyết định đầu hàng, có nghĩa là bạn sẽ chịu những tổn thất và mất mát khá lớn về tinh thần cũng như thể chất, và những vận may chung quanh bạn cũng từ đó mà tan biến đi. Vì vậy hãy suy nghĩ thật chu đáo trước khi quyết định nhé." }, { "id": 953899124984537098, "name": "Erase", "meaning": "Đây chưa phải lúc may mắn xuất hiện. Đừng lo lắng, hấp tấp, hãy chờ đợi thêm.", "message": "+ Thứ nhất, hãy tự hỏi lại bản thân mình liệu có phải bạn đã lên kế hoạch cho tiền bạc của mình hơi nhiều không? Bạn có phải đã vung khá nhiều tiền vào những ham muốn cá nhân không?\n+ Thứ hai, dù cho bạn chưa hoàn thành được kế hoạch mà mình đã đề ra, đừng thất vọng. Hãy tiếp tục nỗ lực và chờ đợi cơ hội lần sau.", "warning": "+ Bạn sẽ gặp một người thành đạt trong lúc bạn đang cần sự giúp đỡ hơn bao giờ hết.\n+ Hãy nhớ, trong lúc này, bạn rất cần rèn cho mình sự kiên cường và sâu sắc. Đừng thắc mắc, hãy tin tôi, rồi bạn sẽ hiểu ra thôi." }, { "id": 953899125370400828, "name": "Fight", "meaning": "Một sự thay đổi sắp diễn ra.", "message": "+ Bạn sẽ được hậu tạ từ rất nhiều người nhận bạn là ân nhân, khi bạn đã là kim chỉ Nam giúp đỡ họ trong lúc họ khốn khó nhất. Trong lúc này, sức mạnh và sự minh mẫn của bạn sẽ được cải thiện hơn bao giờ hết, và những xui xẻo cũng sẽ dần bỏ đi.", "warning": "+ Hãy cẩn thận, hành động “được voi đòi tiên” ấy sẽ mang lại cho bạn một sai lầm hết sức to lớn đấy. Trước khi phán xét bất kì ai, sự vật hay sự việc, bạn cần tìm hiểu thật kĩ lưỡng, không thể nào dựa vào bề nổi của sự vật, sự việc, con người ấy mà kết luận về họ được.\n+ Việc nghe ý kiến của những vị tiền bối có kinh nghiệm có thể giúp bạn khá nhiều đấy." }, { "id": 953899125999550534, "name": "Float", "meaning": "Sự tự do sẽ đến chỉ khi bạn biết tháo bỏ xiềng xích và những áp lực đang đeo đuổi mình.", "message": "+ Nếu bạn thực sự có ý chí nỗ lực, chính bạn sẽ cứu mình khỏi những áp lực đang đè nặng lên đôi vai. Ngược lại, nếu bạn chỉ luôn luẩn quẩn trong “vòng an toàn” của mình, đó chính là sự bắt đầu cho những rắc rối mãi không thể gỡ nút được.\n+ Nhớ rằng, việc chú ý tới những mối quan hệ chung quanh mình, kể cả chuyện tình cảm của mình là không thừa.", "warning": "+ Những quyết định cho vấn đề tài chính và công việc là rất quan trọng. Trước khi xin ý kiến của những vị tiền bối, bạn tuyệt đối không nên tự ý làm bất cứ chuyện gì." }, { "id": 953899126590963762, "name": "Fly", "meaning": "Một thách thức, đồng thời cũng là cơ hội, sẽ sớm xảy ra.", "message": "+ Những mối quan hệ chung quanh bạn đang ngày càng phát triển cũng như vận may của bạn vậy. Mọi việc bạn làm sẽ ít gặp những khó khăn, thực sự trơn tru và dễ dàng.\n+ Vì vậy, đừng ngần ngại tham gia, chấp nhận những thử thách hay những bài kiểm tra chất lượng.\n+ Hãy giữ một tâm trạng thật thoải mái và nhẹ nhàng, mọi việc bạn làm rồi sẽ tốt thôi.", "warning": "+ Khi cố gắng hoàn thành mục tiêu mình đã đề ra hay dốc hết sức hoàn thành ước mơ của những người bạn gửi gắm cho mình, sự may mắn trong hoạt động kinh tế cũng như sự tự tin trong hành động, suy nghĩ của bạn sẽ tăng lên đáng kể." }, { "id": 953899126918098984, "name": "Freeze", "meaning": "Còn đường riêng mà bạn đã lựa chọn sẽ dễ dàng hơn cả khi nội lực trong bạn được thiết lập.", "message": "+ Nếu một năm có bốn mùa Xuân, Hạ, Thu, Đông, thì cuộc sống này cũng vậy, cũng có đủ bốn mùa. Nếu mùa xuân là lúc trăm hoa đâm chồi nảy lộc, sức sống tràn đầy khắp mọi nơi thì mùa đông lại là lúc chúng thu mình lại, bước vào thời kì nghỉ ngơi và dưỡng sức, sức sống lúc này cũng phai dần đi. Cũng như thế, vào lúc này, mùa đông của bạn đã đến, đây chính là lúc bạn cần dành cho mình sự nghỉ ngơi, nạp lại cho bản thân đầy năng lượng để có thể bung xõa trong mùa xuân sắp tới. Đừng quá rụt rè hay lo sợ mà vội vã làm hỏng chuyện. Hãy cứ từ từ kiểm soát năng lượng bản thân mình và hoàn thành công việc một cách hoàn hảo nhất.", "warning": "+ Đừng tiến tới nữa, việc đó như vậy đã đủ rồi. Thời điểm này, bạn nên chịu khó hoãn lại công việc đang làm để bắt đầu thứ gì đó tốt hơn, mới mẻ hơn, trẻ trung hơn. Bên cạnh đó, việc nghiên cứu, luyện tập và học hỏi không ngừng chính là mấu chốt cho nguồn năng lượng tuyệt vời cần thiết cho bạn trong những dự định sau này." }, { "id": 953899204936339546, "name": "Jump", "meaning": "Sức khỏe, ý chí và tất cả mọi thứ của bạn đang ở tình trạng hoàn hảo nhất.", "message": "+ Bằng trái tim thấu hiểu, thông cảm và đầy tình yêu thương của mình, bạn dễ dàng truyền sức mạnh và động lực tuyệt vời của mình cho người khác, thật đáng ngưỡng mộ. Đồng thời, sự thân thiện và gần gũi của bạn với mọi người cũng khiến bạn được nhiều người yêu quý, đó chính là nguồn sức mạnh vô giá của bạn đấy.\n+ Bạn thật là bận rộn, cả công lẫn tư, bạn khó khi nào thoát khỏi nó. Nhưng đừng lo lắng, dù cho thời gian làm việc có kín tới đâu thì bạn vẫn còn thời gian nghỉ ngơi dưỡng sức mà.", "warning": "+ Bạn có thể sẽ gặp một công việc vượt quá giới hạn của bản thân đấy, hãy nhớ rằng đó không phải là điều tốt. Hãy dùng lí trí, sự thông minh và kinh nghiệm của bạn để giải quyết nó, đừng để bị nó dễ dàng đánh bại." }, { "id": 953899268043845632, "name": "Move", "meaning": "Hãy cẩn thận với những hành động thiếu kiên nhẫn và các nhận xét sơ sài.", "message": "+ Bạn có thể sẽ không gặp may mắn một thời gian chính vì những lời phê bình người khác với thái độ cứng nhắc và quá bồng bột, hoặc cũng có thể là vì bạn đã làm những hành động khá kì quặc.\n+ Nhớ rằng hãy coi lại bản thân, đừng để bạn tự biến mình thành một kẻ chuyên đi bép xép và thổi phồng mọi chuyện.", "warning": "+ Bạn nên giữ lời hứa của mình, cũng như giữ cho mình lòng tự trọng vậy.\n+ Đồng thời hãy cố gắng nói chuyện, chia sẻ, xã giao với mọi người thật bình thường và gần gũi, đừng cố tạo khoảng cách và thái độ ngại ngùng khi tiếp xúc với người khác.\n+ Bạn cũng nên biết, tâm trạng là một trong những yếu tố quan trọng trong việc giao tiếp. Vì thế nếu không muốn gây ra những tranh cãi không đáng có, trước khi làm bất cứ hành động, phát ra bất cứ lời nói gì, hãy điều khiển tâm trạng mình trước đã." }, { "id": 953899269109198848, "name": "Return", "meaning": "Cơ hội thứ hai đã tới, làm ơn đừng bao giờ từ bỏ.", "message": "+ Bạn có phải đã tiếc nuối vì một chuyện mà mình chưa bao giờ làm được? Bạn có phải đã từng trốn tránh những vấn đề quá nan giải không? Dù như vậy nhưng trong thân tâm bạn luôn muốn có một lần nữa có cơ hội thực hiện chúng, hoàn thành chúng, để không phải nuối tiếc về sau, và giờ cơ hội đấy đã đến rồi.\n+ “The Return” xuất hiện cũng có nghĩa là bạn đã có đủ năng lực hoàn thành những việc mình đã hoặc đang tránh né, bạn có đủ sức mạnh và ý chí để tự khẳng định mình trước mọi người. Đừng do dự nữa, một quyết định nhanh chóng và sáng suốt rất có lợi cho bạn vào lúc này.", "warning": "+ Dù cho bạn không thể ngược thời gian, trở về quá khứ để sửa lại những gì đã sai, bạn bất lực hoàn toàn với quá khứ. Nhưng hãy nhớ rằng hiện tại và tương lai phía trước là do chính bạn quyết định, không phải ai khác. Với chính sức mạnh của mình, chỉ có bạn mới có thể quyết định tương lai của mình." }, { "id": 953899270434590810, "name": "Shot", "meaning": "Đừng lơ là, nhắm thẳng mục tiêu mà thẳng tiến.", "message": "+ Lòng tham lam của bạn sẽ dẫn bạn đến thất bại không tưởng, hãy cẩn thận. Hãy chắc chắn những mục đích mà bạn đặt ra là không quá dư thừa và thực sự cần thiết cho bản thân mình.\n+ Sự tự cao và khinh người rất dễ hình thành nếu bạn không biết điều khiển cảm xúc và thái độ của mình. Vì vậy, hãy nghiêm khắc hơn với bản thân trong mọi việc, hãy biết tự trách bản thân mỗi khi làm sai hỏng bất cứ việc lớn nhỏ gì, có thể bạn mới có thể trở thành một con người thành đạt và khiêm tốn được.", "warning": "+ Bạn có thể sẽ vô tình làm tổn thương người khác đấy. Nếu nó có xảy ra, hãy đừng ngần ngại nói lời xin lỗi, lời xin lỗi từ tận đáy lòng của bạn." }, { "id": 953899323496734770, "name": "Sleep", "meaning": "Nghỉ ngơi thôi bạn tôi ơi.", "message": "+ Bạn đang có một cuộc sống thật an nhàn và bình thường. Không có quá nhiều những rắc rối hay những cuộc xung đột nghiêm trọng. Vì vậy, tại sao bạn không thử biến mỗi ngày của bạn là mỗi ngày tràn ngập hạnh phúc, sự chân thành và trung thực?\n+ Nếu như có bất kì khó khăn nào trên con đường thử thách của mình thì cũng đừng dừng lại, cứ hướng thẳng mà tiến tới, bọn chúng ắt sẽ lánh xa bạn và bạn sẽ có thêm nhiều may mắn đấy.", "warning": "+ Hãy ngừng những lời nói đường mật, ngọt ngào và giả tạo ấy đi, không bạn sẽ tự rước họa vào thân đấy. Không những vậy, khi băng qua cầu, bạn cũng phải hết sức cẩn thận vì nguy hiểm đang chầu chực đấy." }, { "id": 953899325543571476, "name": "Through", "meaning": "Một tình huống tưởng chừng đã đi đến mức không thể xoay chuyển nữa sẽ biến đổi không ngờ.", "message": "+ Chìa khóa của thành công chính là sự thay đổi. Nói thay đổi ở đây không phải thay đổi về kiểu cách, cách ăn mặc mà về quan điểm, về suy nghĩ, về nhận định và về lối sống tinh thần. Một khi bản thân bạn đã sự thay đổi như thế đồng nghĩa với việc cuộc sống của bạn sẽ tiến dần, phát triển theo chiều hướng đi lên. Đồng thời, vận may cũng sẽ tìm tới bạn bằng cách này, hoặc cách khác, dĩ nhiên nó sẽ đến.\n+ Nhưng quan trọng hơn hết vẫn là chính kiến của bạn. Đừng a dua, đừng ba phải, bạn phải có chính kiến riêng của mình chứ? Chỉ một từ thôi, “không” hay “có”!", "warning": "+ Dù cho đối thủ của mình có là ai đi chăng nữa, dù mạnh dù yếu, vẫn hãy đối đầu với họ với thái độ và hành động thực sự công bằng và chớ bao giờ nghĩ tới việc dùng thủ đoạn. Làm vậy có thể bạn sẽ biến thù thành bạn, biến hung thành cát thì sao?" }, { "id": 953899052238528512, "name": "Arrow", "meaning": "Năng lượng của bạn đang tan dần, và ý nghĩ gây hấn đang dần hình thành.", "message": "+ Năng lượng của bạn hiện nay có thể coi là hoàn hảo, đủ để bạn có thể bước đi trên con đường đi tới mục tiêu của mình rồi đấy.\n+ Mục đích ấy sẽ đạt được càng sớm nếu bạn biết tận dụng tất cả sức lực, hành động, lí trí của bạn vào nó. Rồi bạn sẽ đạt được mục tiêu của mình sớm thôi.", "warning": "+ Đừng bao giờ coi thường sự quan trọng trong việc xác định cho mình một mục tiêu rõ ràng, nếu không bạn sẽ lạc lối và rất khó để trở lại nơi bắt đầu đấy.\n+ Nhưng cũng đừng quên, lòng tham và sự ích kỉ sẽ chính là chìa khóa đưa bạn tới vực thẳm của sự thất bại rất nhanh đấy, hãy cẩn thận." }, { "id": 953899052968341554, "name": "Bubbles", "meaning": "Tâm tư, suy nghĩ bạn sẽ được thanh lọc lại, và bạn sẽ sớm thoát khỏi những vòng luẩn quẩn.", "message": "+ Mọi lo lắng và phiền muộn trong bạn sẽ dần tan biến như làn khói, trả lại cho bạn sự thanh thản và thoải mái trong tâm hồn.\n+ Đừng cố gắng thay đổi, phá cách hay cố làm bất cứ thứ gì có ảnh hưởng tới công việc mà bạn đang làm, kể cả việc cố gắng thể hiện bản thân nữa. Nếu không, có thể bạn sẽ lâm vào bế tắc.", "warning": "+ Bạn sẽ gặp một người hết lòng nâng đỡ, giúp sức cho bạn trong công việc và cả những việc trong cuộc sống. Bạn có thể sẽ đỡ cực nhọc hơn nhiều. Nhưng hãy nhớ là đừng bao giờ nghĩ tới việc sẽ dựa dẫm và giao hết trách nhiệm cho người đó." }, { "id": 953899124628013066, "name": "Earthy", "meaning": "Sức sống trong bạn đang dâng trào mãnh liệt như là một biểu tượng của sự nỗ lực và không ngại chấp nhận khó khăn, thử thách.", "message": "+ Thời gian này bạn nên tập trung xây dựng cho mình một nền tảng thật chắc chắn và kiên cố cho công việc hay dự định của mình. Nhưng cũng đừng quá chăm chút cho nó mà quên mất việc cần làm để có thể phát triển công việc đó một cách toàn diện. Dù cho những việc bạn đang làm chưa thể hiện cái hiệu quả như bạn mong muốn thì cũng đừng quá thất vọng nhé, vì chúng không ít thì nhiều cũng sẽ giúp bạn có thêm nhiều cơ hội phát triển hơn nữa cùng những điều vô cùng bổ ích.", "warning": "+ Dang rộng vòng tay, gởi tình yêu thương và sự từ bi vô bờ đến mọi người, rồi bạn sẽ nhận được một kết quả tốt đẹp không ngờ. Và ngược lại, xin hãy nhớ rằng sự ích kỉ trong tâm hồn sẽ khiến bạn không bao giờ trưởng thành lên được." }, { "id": 953899126288949288, "name": "Flower", "meaning": "Một kết quả tốt đẹp, một phần quà và cơ hội hoàn thành mục tiêu sẽ tới, bạn đáng được nhận điều đó.", "message": "+ Những nỗ lực và cố gắng của bạn sẽ sớm đơm hoa kết trái, bạn sẽ được hoàn thành được tâm nguyện của mình. Lòng tin vào bản thân và lối suy nghĩ tích cực sẽ dẫn bạn đến với con đường mà bạn đang tìm kiếm đấy, đừng nản chí.", "warning": "+ Trên con đường bạn đi không bao giờ không xuất hiện những chướng ngại hay thử thách. Đừng lo lắng hay bận tâm về nó, cũng đừng nóng vội mà vô tình làm những điều ngu ngốc. Rồi mọi thứ sẽ ổn thôi." }, { "id": 953899205179629620, "name": "Libra", "meaning": "Những ý tưởng của bạn cần được cân bằng với cuộc sống và hành động của mình.", "message": "+ Hãy thật bình tĩnh và công bằng khi đưa ra bất cứ quyết định cho bất cứ vấn đề gì. Và hãy nhớ, việc chọn một quyết định khiêm tốn không có gì là xấu cả.\n+ Đồng thời, những rắc rối khiến bạn đứng ngồi không yên, khiến bạn mất cân bằng trong cuộc sống thời gian qua sẽ dần biến mất. Trạng thái của bạn sẽ dần hồi phục và tinh thần bạn sẽ tốt nhất.", "warning": "+ Trạng thái trên có thể sẽ không thể giữ lâu được nếu như bạn luôn cứ ngóng lại quá khứ, so sánh những gì trong thực tại với những thứ đã qua. Vô ích thôi, chẳng làm được gì cả. Nếu như có thể bình tĩnh và sáng suốt hơn, có thể bạn sẽ có thể dần khôi phục sự cân bằng trong cuộc sống của mình." }, { "id": 953899206001705000, "name": "Lock", "meaning": "Hãy thông minh, sáng suốt và có một nhận thức thật sự rõ ràng.", "message": "+ Sự thật có thể sẽ được đem ra ngoài ánh sáng, nhưng cũng có thể mãi mãi khép lại và không bao giờ mở ra nữa. Hãy học cách lắng nghe, thấu hiểu con tim mình, khi đó, bạn có thể tìm hiểu bí mật của người khác dễ dàng hơn. Nhưng, tốt nhất, bạn nên để mọi thứ thuận theo tự nhiên, đừng tác động vào nó.", "warning": "+ Sự phóng khoáng và thoải mái quá mức khi giao tiếp với người khác thông qua mạng xã hội có thể làm bạn dễ mất niềm tin nơi người khác. Hai từ thôi: cẩn thận, bởi lòng tin trong người khác là thứ rất khó để kiếm lại nếu như bạn đã làm mất nó." }, { "id": 953899206286905404, "name": "Loop", "meaning": "Hãy kết nối, hòa hợp với mọi người. Và cơ hội để phát triển sẽ tới.", "message": "+ Bạn có thể dễ dàng kết nối với người khác cũng như những vật chung quanh bạn bằng sự cảm thông, thấu hiểu và tình cảm nhẹ nhàng nơi bạn đối với họ. Bên cạnh đó, bạn còn nhận được những tấm lòng hết lòng giúp đỡ mình qua sự thân thiện và chân thành với người khác.", "warning": "+ Nếu bạn không học được cách hài lòng với những gì mình đang có, bạn có thể sẽ bị giam cầm mãi trong vòng tròn do chính mình tạo ra, không thể vươn lên được. Nhưng hãy nhớ, đó chỉ là hài lòng thôi, chứ chưa phải là tự mãn. Hãy mở lòng mình ra, tiếp xúc, học hỏi từ mọi người với sự thoải mái và lanh lợi, điều đó rất quan trọng đấy." }, { "id": 953899207058669578, "name": "Mirror", "meaning": "Thời gian này, bạn nên tự coi lại chính mình.", "message": "+ Thông qua các hành động và cách ứng xử của người khác, bạn sẽ có cơ hội nhìn nhận lại bản thân một lần nữa, nhìn ra được những ưu điểm và cả những khuyết điểm của bản thân mình.", "warning": "+ Hãy một lần nữa khiêm tốn hơn nữa và nhìn lại những gì bạn nghĩ, bạn làm, nhìn lại con người mình xem xem bạn đã hoàn hảo hay chưa. Hãy một lần nữa làm mới bản thân mình lại, như một lần thanh lọc lại cả thể xác và tâm hồn, làm lại những gì mình cảm thấy tiếc nuối trong thời gian qua." }, { "id": 953899269583142942, "name": "Sand", "meaning": "Thách thức đến để bạn thay đổi, chứ không phải để trốn tránh.", "message": "+ Cảm xúc con người là thứ muôn màu muôn vẻ, khó ai có thể hiểu và nắm bắt được nó một cách hoàn toàn. Nó rất phức tạp, luôn biến đổi mọi giây mọi phút, và dĩ nhiên, chúng tồn tại ở vô số hình dạng khác nhau. Vì vậy, để đánh giá, nhìn nhận, hay phán đoán cảm xúc của bất kì ai, chúng ta không chỉ dừng lại ở việc nhìn nhận một khía cạnh được, bởi nó là chưa đủ.\n+ Bạn đang có mâu thuẫn với bạn bè, người yêu mình? Hãy làm lành với họ, từng bước, từng bước. Nếu quá vội vàng, có thể bạn sẽ làm cho tình hình xấu đi đấy.", "warning": "+ Có một người luôn coi bạn là tất cả của họ. Và giờ, khi bạn bỗng chốc mới nhận ra thì có lẽ bạn hơi vô tình rồi, họ đã, đang và vẫn ở gần bạn, hơn bạn nghĩ đấy." }, { "id": 953899269843218452, "name": "Shadow", "meaning": "Bạn đang bị vây quanh bởi những thứ vô hình. Hãy hóa giải chúng.", "message": "+ Những điều vô hình trên không gì khác chính là những rắc rối, chúng ôm chặt bạn như hình với bóng, luôn không tách rời. Có bao giờ bạn tự hỏi tại sao chúng lại xuất hiện không? Vì chúng muốn nhắc nhở bạn rằng con đường mà bạn đang đi sẽ không bao giờ có thể tới được đích đến cả, hãy suy nghĩ, cân nhắc, quyết định lại.", "warning": "+ Nếu bạn luôn lảng tránh những rắc rối, những điều khiến bạn khó chịu thì bạn quá chu toàn rồi đấy. Cứ tránh né như vậy, bạn đã vô tình tránh né cả những bước ngoặt dẫn dắt bạn đến khía cạnh còn ẩn mình bên kia bóng tối đấy." }, { "id": 953899270157795389, "name": "Shield", "meaning": "Lá chắn của tình thân sẽ là điều đáng quý hơn bao giờ hết.", "message": "+ Ngay cả khi bạn có lâm vào khủng hoảng và rắc rối to lớn, đừng lo sợ. Vì chung quanh bạn vẫn đang còn những người thân, bạn bè của bạn vẫn luôn siết chặt vòng tay, tạo thành màng chắn bảo vệ cho bạn khỏi những thế lực bên ngoài. Màng chắn ấy chính được hình thành bằng tình thương vô bờ bến của những người chung quanh với bạn, cũng như sự hòa thuận giữa các bạn vậy. Đó là thứ chắc chắn nhất trên đời và khó ai có thể làm nó lung lay được. Bởi vậy, hãy biết quý trọng nó bây giờ và mãi mãi.", "warning": "+ Hãy nhớ, đừng bao giờ bỏ quên lòng biết ơn trong bất cứ chuyện gì cả, nó rất quan trọng.\n+ Và khi bạn bè gặp nguy hiểm, hãy đừng ngần ngại tiếp sức cho họ cũng như họ đã và sẽ làm cho bạn." }, { "id": 953899325266739220, "name": "Sword", "meaning": "Sự thật sẽ cho bạn phần thưởng xứng đáng.", "message": "+ “The Sword” xuất hiện chính là đang nhắc nhở bạn về lòng trung thực và cả quyền lực nữa.\n+ Chính lúc này đây, thời gian đã chín muồi, đây là lúc thật tuyệt vời để bạn thực hiện những dự định, mong ước của mình. Đừng lo lắng, hãy bước đi, trên con đường mình mong ước.\n+ Nhân quả tuần hoàn vẫn luôn hiện diện. Hãy luôn nói sự thật, phần thưởng xứng đáng sẽ sớm về tay bạn. Hãy gieo xuống mầm sống của sự thật, bạn sẽ gặt được cả vụ mùa bội thu.", "warning": "+ Bạn sẽ mãi mãi không bao giờ có được lòng tin tưởng và quyền lực kia đâu, nếu bạn cứ bất chấp thủ đoạn để đoạt lấy nó." }, { "id": 953899364684808192, "name": "Wood", "meaning": "Thời kì của sự sinh sôi và phát triển tài năng trong bạn đã tới.", "message": "+ Sự trưởng thành và phát triển một cách vững chắc.\n+ Trong các mối quan hệ cá nhân, bạn dễ nhận được sự gắn bó và đồng cảm từ mọi người. Bên cạnh đó, tài năng và thực lực của bạn sẽ có cơ hội tỏa sáng trong thời gian tới, và tất nhiên là bạn sẽ thu về được rất nhiều sự tán dương và ngưỡng mộ.", "warning": "+ Những ý tưởng chợt lóe lên trong đầu bạn tất cả đều rất quan trọng đấy. Vì nó có thể chính là chìa khóa để bạn bước sang một bước ngoặt mới cho chính bản thân mình.\n+ Hãy nhớ rằng, nếu bạn cứ mãi theo đuổi những hư danh, lợi lộc hay những thứ trong cuộc sống này, mọi thứ mà bạn đã gầy dựng bấy lâu nay không chắc có thể giữ được bao lâu nữa." } ]